# Загальні питання - general questions
# Підключення - connect
# Інтернет - internet
# Цифрове телебачення - digital television
# Оплата - Payment
# UA
g1_1 = '↘️Як укласти договір на підключення до мережі Інтернет?\n\n' \
            '✏️Потрібно просто залишити заявку на підключення.\n' \
            'Договір з Вами укладе наш фахівець при підключенні.\n' \
            'Для цього Вам необхідно мати при собі паспорт або ID-карту\n'

g1_2 = '↘️Я переїжджаю, але не хочу відмовлятися від послуг зв\'язку?\n\n' \
            '✏️Технічну можливість підключення за новою адресою Ви можете дізнатись за телефонами:\n ' \
            '(0522) 27-60-06\n(050) 341-61-00\n(067) 233-86-10\n(063) 462-21-22\n'

g1_3 = '↘️Для чого потрібен Особистий Кабінет?\n\n' \
            '✏️Особистий Кабінет - це місце, де ви можете стежити за станом свого\n' \
            'особового рахунку, оплатами і списаннями коштів за послуги, змінювати тарифний план.\n'

g1_4 = '↘️Як мені дізнатися про новини компанії?\n\n' \
            '✏️Всі змiни, новини i акцiї публікуються на офіційному сайті imperial.net.ua\n'

g1_5 = '↘️Які бувають акції?\n\n' \
            '✏️Про всі акції Ви зможете дізнатися на офіційному сайті компанії imperial.net.ua\n' \
            'або за телефонами:\n(0522) 21-60-06\n(050) 341-61-00\n(067) 233-86-10\n(063) 462-21-22\n'

g1_6 = '↘️Де знаходиться офіс компанії?\n\n' \
            '✏️Офіс компанії знаходиться за адресою: м. Кропивницький, вул. Єгорова 8\n'

c1_1 = '↘️Як можна залишити заявку на підключення?\n\n' \
            '✏️ANSWER\n'

c1_2 = '↘️Чи є можливість підключення на мою адресу?\n\n' \
            '✏️ANSWER\n'

c1_3 = '↘️Як підключити 2 комп\'ютери до інтернету?\n\n' \
            '✏️ANSWER\n'

c1_4 = '↘️Як краще організувати домашню мережу?\n\n' \
            '✏️ANSWER\n'

i1_1 = '↘️Чи є обмеження по трафіку (поріг скачування)?\n\n' \
            '✏️ANSWER\n'
i1_2 = '↘️Як налаштувати інтернет підключення після зміни системного блоку або перевстановлення мережевої карти?\n\n' \
            '✏️ANSWER\n'
i1_3 = '↘️Мені здається, що швидкість не відповідає заявленій. Що робити?\n\n' \
            '✏️ANSWER\n'
i1_4 = '↘️Як перезавантажити роутер?\n\n' \
            '✏️ANSWER\n'
i1_5 = '↘️У мене повільно завантажуються файли з визначеного сайту.\n\n' \
            '✏️ANSWER\n'
i1_6 = '↘️Не можу вийти в інтернет, у мене маршрутизатор.\n\n' \
            '✏️ANSWER\n'

t1_1 = '↘️Що це за телебачення, які канали в нього включені і яка вартість оплати?\n\n' \
            '✏️ANSWER\n'
t1_2 = '↘️Чи потрібно протягувати ще один кабель для ТВ якщо я вже підключений до інтернету?\n\n' \
            '✏️ANSWER\n'
t1_3 = '↘️Хочу підключити до однієї приставки кілька телевізорів. Чи можна це зробити?\n\n' \
            '✏️ANSWER\n'
t1_4 = '↘️Чи можу я переглядати телебачення на комп\'ютері, не використовуючи приставку?\n\n' \
            '✏️ANSWER\n'
t1_5 = '↘️Як налаштувати приставку на перегляд телебачення?\n\n' \
            '✏️ANSWER\n'
t1_6 = '↘️Чи можу я переглядати телебачення на телевізорі з функцією SMART TV?\n\n' \
            '✏️ANSWER\n'
t1_7 = '↘️Спільна робота ТВ та інтернет-з\'єднання\n\n' \
            '✏️ANSWER\n'

p1_1 = '↘️В який період необхідно оплачувати послуги?\n\n' \
            '✏️ANSWER\n'
p1_2 = '↘️Як списуються кошти з особового рахунку?\n\n' \
            '✏️ANSWER\n'
p1_3 = '↘️Де можна подивитися деталізацію рахунка?\n\n' \
            '✏️ANSWER\n'
p1_4 = '↘️Як перевірити баланс?\n\n' \
            '✏️ANSWER\n'
p1_5 = '↘️Як поповнити рахунок?\n\n' \
            '✏️ANSWER\n'
p1_6 = '↘️Куди необхідно звернутися, якщо платіж не дійшов або оплачений невірно?\n\n' \
            '✏️ANSWER\n'
p1_7 = '↘️Платив через термінал, але чек термінал не видав і гроші на рахунок не надійшли. Що робити?\n\n' \
            '✏️ANSWER\n'
p1_8 = '↘️Звідки у мене мінус на рахунку?\n\n' \
            '✏️ANSWER\n'
